{
    "hola": "Hola",
    "main-nav.activa-factura-electronica": "Activa factura electrónica",
    "main-nav.activa-edp-click": "Activa @click",
    "main-nav.facturas": "Facturas",
    "main-nav.aportar-lectura-contador": "Aportar lectura (contador)",
    "main-nav.programa-puntos": "Programa puntos",
    "main-nav.funciona": "Funciona",
    "main-nav.contacta": "Contacta",
    "main-nav.cerrar-sesion": "Cerrar sesión",
    "contacta.llamanos": "Llámanos",
    "contacta.oficinas": "Oficinas",
    "contacta.te-llamamos-gratis": "Te llamamos gratis",
    "contacta.solicitar-chat": "Solicitar chat",
    "contacta": "Contacta",
    "aceptar": "Aceptar",
    "error": "Error",
    "contacta.imposible-recuperar-disponibilidad-chat": "No ha sido posible recuperar la información de disponibilidad del chat",
    "contacta.chat-no-disponible": "Chat no disponible",
    "contacta.el-horario-del-chat-es-de": "El horario del chat es de",
    "a": "a",
    "contacta.de-lunes-a-viernes": "de lunes a viernes",
    "contacta.hoy": "Hoy",
    "fidelizacion.imposible-recuperar-catalogo-regalos": "No ha sido posible obtener el catálogo de regalos",
    "fidelizacion.programa-de-puntos": "Programa de puntos",
    "puntos": "puntos",
    "fidelizacion.EntregaEnDomicilio": "Entrega en domicilio",
    "fidelizacion.EntregaOficinaCorreos": "Entrega en oficina de correos",
    "fidelizacion.EnvioPorCorreo": "Envío por correo",
    "fidelizacion.EntregaPorEmail": "Entrega por email",
    "fidelizacion.EntregaPlanetEmail": "Entrega planet email",
    "fidelizacion.anadir": "Añadir",
    "fidelizacion.no-se-han-encontrado-regalos": "No se han encontrado regalos",
    "fidelizacion.fotografiaRegalo": "Fotografía del regalo",
    "fidelizacion.elProximo": "El próximo",
    "fidelizacion.caducan": "caducan",
    "buscar": "buscar",
    "llamanos.linea-edp":"Línea edp",
    "llamanos.linea-edp-cor":"Línea edp cor",
    "llamanos.linea-reclamaciones":"Línea reclamaciones",
    "llamanos.linea-reclamaciones-cor":"Línea reclamaciones cor",
    "llamanos.gestion-mercado-libre":"Gestión y asesoramiento comercial en Mercado Libre",
    "llamanos.gestion-mercado-regulado":"Gestión y asesoramiento comercial en Mercado Regulado",
    "llamanos.quejas-mercado-regulado":"Atención de quejas y reclamaciones en Mercado Libre",
    "llamanos.quejas-mercado-libre":"Atención de quejas y reclamaciones en Mercado Regulado",
    "fidelizacion.no-tienes-suficientes-puntos": "Aún no dispones de suficientes puntos para solicitar este regalo",
    "carruselRegalos.bonoLuzMasGasTextoCarrusel1": "Bono gas y luz",
    "carruselRegalos.bonoLuzMasGasTextoCarrusel2": "KWh de gas y luz a deducir en tu próxima factura",
    "fidelizacion.noPuedeAnadirRegaloDeuda": "Lo sentimos, según las condiciones generales del programa de puntos no es posible realizar solicitudes de regalos. Es necesario que figures en nuestro sistema al corriente en todos tus pagos.",
    "fidelizacion.recordatorioPagoFacturas": "Recuerda que puedes realizar el pago de facturas pendientes, a través de EDP Online, en el apartado de Facturas.",
    "fidelizacion.errorRecuperandoDatosProgramaFidelizacion": "Se ha producido un error al intentar recuperar datos del programa de fidelización. El producto no ha podido agregarse al carrito. Por favor, inténtalo de nuevo más tarde.",
    "continuar": "Continuar",
    "aportarLectura.errorRecuperandoDatosSuministro": "No ha sido posible obtener información de los puntos de suministro",
    "lecturas.anadirLectura": "Añadir lectura",
    "lecturas.instruccionesAportarGas": "La lectura que nos debes facilitar corresponde a los 5 primeros dígitos, los marcadores en negro",
    "lecturas.cincoPrimerosDigitos": "5 primeros dígitos",
    "enviar": "Enviar",
    "lecturas.errorMax5Caracteres": "La lectura no puede tener más de 5 caracteres",
    "lecturas.errorAportandoLectura": "Se ha producido un error al intentar guardar tu aportación de lectura",
    "lecturas.exitoAportandoLectura": "Se ha guardado correctamente tu lectura",
    "guardadoCorrecto": "Guardado correcto",
    "lecturas.instruccionesAportarElectricidad": "Introduce los 5 digitos del indentificador de consumo",
    "analogico": "Analógico",
    "digital": "Digital",
    "lecturas.ultimaLecturaAportada": "Última lectura aportada",
    "lecturas.ultimaLectura": "Última lectura",
    "lecturas.lectura": "Lectura",
    "lecturas.lecturaObligatorio": "Lectura es obligatorio",
    "fecha": "Fecha",
    "lecturas.lecturaPunta": "Lectura punta",
    "lecturas.valle": "valle",
    "fidelizacion.dondeQuieres": "Dónde quieres",
    "fidelizacion.recibirTuPedido": "recibir tu pedido",
    "fidelizacion.finalizarPedido": "Finalizar pedido",
    "fidelizacion.errorPedido": "Se ha producido un error al intentar realizar el pedido.",
    "gracias":"¡Gracias!",
    "fidelizacion.pedidoOK": "Tu pedido se ha gestionado correctamente.",
    "fidelizacion.recibirasCorreo": "Pronto recibirás un correo de confirmación en tu mail",
    "contacta.errorTramosHorarios": "Se ha producido un error al intentar obtener información del servidor",
    "contacta.exitoTeLlamamos": "Recibirás una llamada de nuestros asistentes en el tramo horario indicado",
    "contacta.errorExcesoPeticiones": "Has excedido el número de peticiones",
    "lecturas.minimoAnteriorAportacion":"La lectura tiene que ser mayor que el anterior valor registrado",
    "registro.errorComprobandoRegistro": "Se ha producido un error al comprobar si el usuario está registrado en EDP",
    "registro.errorContinuarRegistroMail": "Se ha producido un error al continuar el registro a través del mail",
    "si":"Sí",
    "no":"No",
    "fidelizacion.eliminarRegalo":"Eliminar regalo",
    "fidelizacion.eliminarRegalo.descripcion":"Se eliminará el regalo del carrito. ¿Deseas continuar?",
    "fidelizacion.direccionEnvio":"Dirección de envío",
    "fidelizacion.direccionDescuentoGas":"Dirección descuento gas",
    "fidelizacion.direccionDescuentoLuz":"Dirección descuento luz",
    "email":"E-Mail",
    "fidelizacion.avisoModificacionMail":"Al modificar este email se actualizará también tu perfil, pasando a recibir en él las facturas electrónicas",
    "fidelizacion.mail.obligatorio":"Correo electrónico es obligatorio",
    "fidelizacion.mail.formato":"Correo electrónico no tiene un formato válido",
    "fidelizacion.mail.distintos":"Los correos electrónicos no coinciden",
    "fidelizacion.mail.repetir":"Repite tu email",
    "fidelizacion.confirmarPedido.titulo":"Confirmar pedido",
    "fidelizacion.confirmarPedido.detalle":"¿Estás seguro de realizar el pedido con los siguientes datos?",
    "seleccion.contrato":"Selecciona contrato",
    "facturas.noContrato":"En este momento no tienes ningún contrato activo.",
    "facturas.noFacturas":"Aún no se han emitido facturas para este contrato.",
    "facturas.cobro":"Cobro:",
    "facturas.descarga":"Descargar factura",
    "facturas.original":"Original",
    "facturas.copia":"Copia",
    "facturas.descarga.titulo":"Descargar factura",
    "facturas.descarga.original":"¿Desea descargar una copia o el original?",
    "facturas.descarga.copia":"Ya se ha descargado el original, ¿Desea descargar una copia?",
    "click.dateAlta":"Date de alta en @click",
    "click.seleccionContratos":"Elige qué contratos quieres asociar:",
    "click.activado":"Activado",
    "click.aceptacion.condiciones":"El alta en EDP @CLICK implica el alta en facturación electrónica y la aceptación de las condiciones generales de facturación electrónica.",
    "click.acepto.condiciones":"Acepto las condiciones generales de opción @click",
    "click.confirmarAlta":"Confirmar alta",
    "perfil.datosContacto":"Datos de contacto",
    "perfil.nombreApellidos":"Nombre y apellidos",
    "perfil.direccion":"Dirección",
    "perfil.mail.obligatorio":"Correo electrónico es obligatorio",
    "perfil.mail.formato":"Correo electrónico no tiene un formato válido",
    "perfil.mail.distintos":"Los correos electrónicos no coinciden",
    "perfil.mail.aviso":"Este email es el que usaremos tanto para edponline como para la facturación electrónica",
    "perfil.mail.repetir":"Repite tu email",
    "perfil.mail.introducir":"Introduce tu email",
    "perfil.telefono":"Teléfono",
    "perfil.telefono.introducir":"Introduce tu número",
    "perfil.telefono.obligatorio":"Teléfono es obligatorio",
    "perfil.telefono.invalido":"No es un teléfono válido",
    "perfil.facturacionElectronica":"Facturación electrónica",
    "perfil.facturacionElectronica.seleccionContrato":"Elige qué contratos quieres asociar:",
    "perfil.facturacionElectronica.aceptacion":"El alta en facturación electrónica implica la aceptación de las condiciones generales",
    "perfil.facturacionElectronica.acepto":"Acepto las condiciones generales de facturación electrónica",
    "perfil.acceso":"Acceso",
    "perfil.acceso.dni":"DNI/NIF",
    "perfil.acceso.pass":"Contraseña actual",
    "perfil.acceso.newPass":"Nueva contraseña",
    "perfil.acceso.newPass.elige":"Elige nueva contraseña",
    "perfil.acceso.newPass.min":"La contraseña debe tener al menos 6 caracteres",
    "perfil.acceso.newPass.max":"La contraseña debe tener 8 caracteres como máximo",
    "perfil.acceso.newPass.tres":"Los tres primeros caracteres de la contraseña no pueden ser iguales",
    "perfil.acceso.newPass.iguales":"Las contraseñas deben ser iguales",
    "perfil.acceso.pass.olvido":"Si no recuerdas tu contraseña actual haz click",
    "perfil.acceso.pass.recupera":"aquí para recuperarla",
    "perfil.idioma":"Idioma",
    "perfil.idioma.castellano":"Castellano",
    "perfil.idioma.euskera":"Euskera",
    "perfil.contratos.factElec":"Contratos con Fact. Electrónica",
    "de":"de",
    "home.historicoGastos":"Histórico de gastos",
    "home.historicoConsumos":"Histórico de consumos",
    "home.tienes":"Tienes",
    "home.canjealos":"Canjéalos por regalos",
    "home.canjeaPuntos":"Canjea tus puntos",
    "home.facturas":"Facturas",
    "home.facturasTodas":"Todas tus facturas",
    "home.funciona":"Funciona",
    "home.reparaciones":"Reparaciones y revisiones",
    "home.contacta":"Contacta",
    "home.ofrecer":"Qué te podemos ofrecer",
    "home.emergencias":"Emergencias",
    "home.clientesFunciona":"Clientes funciona",
    "home.emergencias.titulo":"Emergencia",
    "home.emergencias.descripcion":"Se considera emergencia si te has quedado sin suministro de gas o electricidad. ¿Deseas llamarnos?",
    "home.cargando":"Cargando...",
    "home.sinContratos":"En este momento no tienes ningún contrato activo.",
    "home.sinFacturas":"Aún no se han emitido facturas para este contrato.",
    "home.sinConsumos":"No hay consumos para este contrato.",
    "facturaElect.condiciones.primera":"PRIMERA.- OBJETO",
    "facturaElect.condiciones.primera.p1":"Las presentes Condiciones tienen por objeto regular la prestación del Servicio de Facturación Electrónica (en adelante el Servicio) por parte de las empresas suministradoras de electricidad y gas natural del Grupo EDP (en adelante EDP), a favor de aquellos clientes que se den de alta en el Servicio (en adelante, 'el Cliente' o 'Usuario').",
    "facturaElect.condiciones.primera.p2":"El Servicio se prestará a través del certificado electrónico que permitirá incorporar la firma electrónica avanzada en las facturas que se remitirán a los Usuarios, garantizando así la autenticidad de su origen y la integridad de su contenido.",
    "facturaElect.condiciones.primera.p3":"El alta en el Servicio por parte del Cliente conlleva su adhesión expresa, plena y sin reservas a todas y cada una de las presentes Condiciones Generales e implicará que, a partir de la fecha en que dicho alta entre en vigor, el Cliente tendrá a su disposición sus facturas en formato digital a través de Internet, dejando de recibirlas por vía postal en soporte papel, según se establece en las siguientes estipulaciones.",
    "facturaElect.condiciones.segunda":"SEGUNDA.- CARACTERÍSTICAS DEL SERVICIO DE FACTURACIÓN ELECTRÓNICA",
    "facturaElect.condiciones.segunda.p1":"1.- El Servicio se llevará a cabo a través de un sistema de envío de mensajes por correo electrónico que avisará a los Clientes que las facturas de los suministrosservicios que tengan contratados están disponibles en el Área de Cliente de la web de EDP www.edpenergia.es (en adelante, la web).",
    "facturaElect.condiciones.segunda.p2":"El Servicio de Facturación Electrónica permite, además de la visualización en pantalla de la imagen de la factura y de su detalle, su impresión y su descarga en el ordenador personal del usuario.",
    "facturaElect.condiciones.segunda.p3":"La no recepción por parte del Usuario del aviso a que se refiere el primer párrafo de esta Condición, bien por error en la dirección de correo electrónico facilitada a EDP, bien por cualquier otro motivo, no implicará que deje de prestarse el Servicio de Facturación Electrónica. En cualquier caso, será responsabilidad del Usuario comunicar a EDP cualquier cambio en la dirección de correo electrónico en la que desee recibir los avisos.",
    "facturaElect.condiciones.segunda.p4":"2.- Las facturas que se emitan por los diferentes suministros o servicios prestados serán cargadas en formato digital (PDF), por lo que el Cliente podrá visualizarlas a través de la web en idéntico formato al que tendrían dichas facturas de haber sido enviadas en soporte papel a su domicilio.",
    "facturaElect.condiciones.segunda.p5":"La factura electrónica así obtenida se basa en la utilización de un sistema de firma electrónica que permite garantizar la autenticidad de su origen y la integridad de su contenido, en los términos que se contemplan en la en la ORDEN EHA/962/2007, de 10 de abril, por la que se desarrollan determinadas disposiciones sobre facturación telemática y conservación electrónica de facturas, contenidas en el Real Decreto 1496/2003, de 28 de noviembre, por el que se aprueba el reglamento por el que se regulan las obligaciones de facturación.",
    "facturaElect.condiciones.segunda.p6":"Las facturas contarán con la correspondiente firma digital emitida por la Fábrica Nacional de Moneda y Timbre, para garantizar la autenticidad de su origen y la integridad de su contenido.",
    "facturaElect.condiciones.segunda.p7":"3.- Los Clientes que se den de alta en este Servicio dejarán de recibir en su domicilio la factura impresa ordinaria, si bien podrán solicitar un duplicado en papel llamando al Centro de Atención al Cliente, en las Oficinas Comerciales de EDP o a través de la propia web.",
    "facturaElect.condiciones.tercera":"TERCERA.- ALTA EN EL SERVICIO DE FACTURACIÓN ELECTRÓNICA",
    "facturaElect.condiciones.tercera.p1":"El alta en el Servicio de Facturación Electrónica será de carácter voluntario y gratuito para el Cliente, el cual podrá desistir en cualquier momento y volver al régimen ordinario de facturación en soporte papel, mediante comunicación a EDP por el mismo medio establecido para el alta en el Servicio.",
    "facturaElect.condiciones.tercera.p2":"El alta en este Servicio se realizará a través del Área de Cliente de la web de EDP www.edpenergia.es. Para ello, el Cliente deberá identificarse con los datos requeridos a tal efecto y con su contraseña personal y secreta, y aceptar las presentes Condiciones Generales.",
    "facturaElect.condiciones.tercera.p3":"Se entenderá que el Usuario presta su consentimiento para ser dado de alta en el Servicio de Facturación Electrónica desde el momento en que manifiesta su aceptación de las presentes condiciones generales a través del Área de Cliente de la web. Desde ese momento, el Usuario acepta y se adhiere a las presentes Condiciones Generales.",
    "facturaElect.condiciones.tercera.p4":"Cuando el Usuario sea titular de varios contratos de suministro y/o servicios en vigor, el alta en el Servicio de Facturación Electrónica se aplicará únicamente a los contratos seleccionados por el Usuario en el momento del alta en el Servicio de Facturación Electrónica.",
    "facturaElect.condiciones.tercera.p5":"Si el Usuario realizara nuevos contratos de suministro y/o servicios con EDP con posterioridad al alta en el Servicio de Facturación Electrónica se aplicará a los mismos el servicio de Facturación Electrónica, sin perjuicio de la facultad del Usuario de solicitar en cualquier momento el cambio de cualquiera de ellos a la modalidad de facturación en formato papel.",
    "facturaElect.condiciones.tercera.p6":"Quedarán excluidos del Servicio de Facturación Electrónica aquellos contratos en los que concurra alguna de las siguientes circunstancias:",
    "facturaElect.condiciones.tercera.p7":"Los que estén incursos en alguna causa de suspensión del suministro y se haya iniciado su tramitación.",
    "facturaElect.condiciones.tercera.p8":"Aquéllos en los que la persona obligada al pago sea distinta al titular del contrato.",
    "facturaElect.condiciones.tercera.p9":"Subsanadas las situaciones que motivaron su exclusión del Servicio de Facturación Electrónica, el Cliente podrá solicitar nuevamente su alta en el mismo.",
    "facturaElect.condiciones.cuarta":"CUARTA.- OBLIGACIONES Y RESPONSABILIDADES DE EDP",
    "facturaElect.condiciones.cuarta.p1":"EDP adquiere los siguientes compromisos con el cliente que se dé de alta en el Servicio de Facturación Electrónica:",
    "facturaElect.condiciones.cuarta.p2":"Poner en marcha un sistema de envío de correos electrónicos a la dirección facilitada por el Usuario avisándole de que su factura se encuentra disponible en el Área de Cliente de la web para ser visualizada y, en su caso, descargada o impresa.",
    "facturaElect.condiciones.cuarta.p3":"Poner a disposición del Cliente la correspondiente factura en el Área de Cliente de la web, y ello con independencia de la recepción del correo a que se hace referencia en el apartado anterior.",
    "facturaElect.condiciones.cuarta.p4":"Garantizar la seguridad y confidencialidad de estas consultas mediante la implementación de las siguientes medidas:",
    "facturaElect.condiciones.cuarta.p5":"En el mensaje de aviso a través del correo electrónico no aparecerá ningún tipo de información relativa a su factura, a excepción de la fecha de emisión, del número de contrato a que corresponde dicha factura y la dirección del punto de suministro.",
    "facturaElect.condiciones.cuarta.p6":"Cuando el Usuario acceda al Área de Cliente de la web para visualizar la factura, se le solicitará identificarse mediante la introducción de su NIF y contraseña, que será única para cada Usuario.",
    "facturaElect.condiciones.cuarta.p7":"El Usuario tendrá en todo momento la posibilidad de modificar su contraseña a través de la propia funcionalidad que le ofrece la web.",
    "facturaElect.condiciones.quinta":"QUINTA.- OBLIGACIONES Y RESPONSABILIDADES DEL USUARIO",
    "facturaElect.condiciones.quinta.p1":"El Usuario adquiere los siguientes compromisos al darse de alta en el Servicio de Facturación Electrónica:",
    "facturaElect.condiciones.quinta.p2":"Comunicar a EDP cualquier cambio en la dirección de correo electrónico en la que desee recibir los avisos a que se hace referencia en la Condición Segunda. En caso de que el Cliente no cumpliera con este compromiso, EDP no se responsabiliza del correcto envío del mensaje a que se hace referencia en la condición Segunda.",
    "facturaElect.condiciones.quinta.p3":"Garantizar y responder, en todo caso, de la veracidad, exactitud, vigencia y autenticidad de los datos personales facilitados a través del formulario de alta en el Área del Cliente.",
    "facturaElect.condiciones.sexta":"SEXTA.- PROTECCIÓN DE DATOS",
    "facturaElect.condiciones.sexta.primero":"6.1.- Recogida y tratamiento de datos de carácter personal.",
    "facturaElect.condiciones.sexta.primero.p1":"La recogida y tratamiento de datos de carácter personal recabados en el formulario de solicitud, tienen como finalidad realizar cualquier actividad relacionada con la facturación electrónica solicitada.",
    "facturaElect.condiciones.sexta.primero.p2":"De acuerdo con lo dispuesto en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y su normativa de desarrollo el Cliente queda informado de que los datos facilitados en el formulario, así como aquéllos obtenidos como consecuencia de la posterior gestión de los contratos de productos y servicios serán tratados como responsable de ficheros por EDP ENERGÍA SAU, EDP COMERCIALIZADORA DE ÚLTIMO RECURSO SA, EDP COMERCIALIZADORA SAU.",
    "facturaElect.condiciones.sexta.primero.p3":"Los datos solicitados en los formularios incluidos en el sitio web de EDP tienen carácter obligatorio, salvo que en los mismos se indicase otra cosa, autorizando el cliente su tratamiento para las finalidades indicadas.",
    "facturaElect.condiciones.sexta.primero.p4":"En ningún caso podrán incluirse en el formulario datos de carácter personal correspondientes a terceras personas, salvo que el solicitante hubiese recabado con carácter previo su consentimiento en los términos exigidos por el artículo 5.4 de la Ley Orgánica de Protección de Datos de Carácter Personal, respondiendo con carácter exclusivo del incumplimiento de esta obligación y cualquier otra en materia de datos de carácter personal.",
    "facturaElect.condiciones.sexta.segundo":"6.2.- Derechos de acceso, rectificación, oposición y cancelación.",
    "facturaElect.condiciones.sexta.segundo.p1":"El Cliente puede ejercitar sus derechos de acceso, rectificación, cancelación y oposición, en los términos establecidos legalmente, comunicándolo por escrito a EDP, a la siguiente dirección: Departamento Seguridad de la Información, Plaza de la Gesta, Nº 2, 33007 Oviedo, o enviando un correo electrónico con sus datos personales a cclopd@edpenergia.es. En ambos casos se deberá adjuntar una fotocopia del DNI del titular.",
    "facturaElect.condiciones.sexta.tercero":"6.3.- Campañas comerciales e informativas.",
    "facturaElect.condiciones.sexta.tercero.p1":"El Cliente consiente en que sus datos sean tratados y comunicados a sociedades pertenecientes o participadas por el Grupo EDP para la realización de campañas comerciales e informativas de los productos y servicios relacionados con el suministro o consumo de energía eléctrica y/o gas, con servicios complementarios de revisión y/o asistencia técnica y/o concursos promocionales. Dichas campañas podrán realizarse por medios electrónicos. A los efectos anteriores, sus datos podrán ser comunicados a las siguientes Sociedades: EDP ENERGÍA SAU, EDP COMERCIALIZADORA DE ÚLTIMO RECURSO SA, EDP COMERCIALIZADORA SAU.",
    "facturaElect.condiciones.sexta.cuarto":"6.4.- Empleo de cookies.",
    "facturaElect.condiciones.sexta.cuarto.p1":"EDP puede emplear cookies, al objeto de facilitarle una gestión más ágil y eficaz en de los servicios prestados.",
    "facturaElect.condiciones.sexta.cuarto.p2":"Los cookies son un método de autentificación de usuarios que permiten guardar constancia del identificador asignado en el momento del registro del cliente, de manera que en lo sucesivo se evita reiterar los trámites propios de nuevos registros.",
    "facturaElect.condiciones.sexta.cuarto.p3":"El cliente puede configurar el navegador de su ordenador para que le advierta del acceso de cookies y, en su caso, de impedir la recepción de las mismas en el disco duro.",
    "edpclick.condiciones.edpclick":"CONDICIONES EDP CLICK",
    "edpclick.condiciones.edpclick.p1":"La opción EDP Click está disponible para aquellos clientes que se comprometan a recibir las facturas de manera electrónica y hacer uso preferente de los canales digitales. EDP se compromete a entregarle un bono económico a descontar en sus facturas.",
    "edpclick.importe":"IMPORTE DEL BONO",
    "edpclick.importe.p1":"El importe del Bono será anual y revisable por años naturales. Las cuantías actuales son:",
    "edpclick.importe.p2":"Luz: 9 €/año",
    "edpclick.importe.p3":"Gas: 9 €/año",
    "edpclick.importe.p4":"Funciona: 3 €/año",
    "edpclick.importe.p5":"Re:dy: 3 €/año",
    "edpclick.periodicidad":"PERIODICIDAD DEL BONO",
    "edpclick.periodicidad.p1":"Se aplicará por fracciones cuatrimestrales validando que durante el periodo de aplicación se han cumplido con los requisitos definidos.",
    "edpclick.condiciones.generales":"CONDICIONES GENERALES",
    "edpclick.adhesion":"ADHESIÓN",
    "edpclick.adhesion.p1":"La adhesión a EDP Click está condicionada a:",
    "edpclick.adhesion.p2":"Tener contratado en el suministro al menos una energía o servicio con EDP en Mercado Libre.",
    "edpclick.adhesion.p3":"Contratar y mantener el servicio de facturación electrónica durante la vigencia del contrato asociado a la opción EDP Click.",
    "edpclick.condiciones":"CONDICIONES",
    "edpclick.condiciones.p1":"Para la activación de la opción EDP Click el cliente debe contratarlo digitalmente y aceptar las condiciones.",
    "edpclick.condiciones.p2":"Las comunicaciones por parte de EDP se realizarán principalmente en formato digital.",
    "edpclick.condiciones.p3":"Es responsabilidad del cliente la veracidad del email y será su obligación mantenerlo actualizado.",
    "edpclick.condiciones.p4":"El cliente se compromete a usar de manera preferente Canales digitales (EDP Online,…) para realizar las diferentes gestiones de sus contratos.",
    "edpclick.condiciones.p5":"EDP se compromete, mientras que el cliente cumpla las condiciones, a aplicarle un bono que tendrá un importe económico a descontar en la factura.",
    "edpclick.operativa":"OPERATIVA",
    "edpclick.operativa.p1":"Para contratar la facturación electrónica y realizar las diferentes gestiones deberá darse de alta en EDP online en donde se depositarán las facturas y se conservarán un máximo de 5 años. Además podrá realizar las diferentes gestiones relacionadas con sus contratos.",
    "edpclick.operativa.p2":"El bono se devenga por haber mantenido las condiciones del mismo por un periodo. Para que EDP aplique el bono será necesario que el cliente tenga activo el producto EDP Click en ese momento.",
    "edpclick.operativa.p3":"La aplicación del Bono se hará por tipo de producto/servicio (Gas, Electricidad, Funciona…) y según las cuantías y condiciones definidas por EDP.",
    "edpclick.baja":"BAJA DE LA OPCIÓN EDP CLICK",
    "edpclick.baja.p1":"En caso de que el cliente no utilice de forma preferente el canal online para realizar las gestiones asociadas a sus contratos, EDP podrá dar de baja la opción EDP Click del contrato.",
    "edpclick.baja.p2":"EDP se reserva el derecho de modificar el importe y la periodicidad del bono. En caso de modificación se le comunicará al cliente con la suficiente antelación.",
    "edpclick.baja.p3":"En caso de que el cliente curse baja parcial de alguno de los contratos adheridos, se recalculará el bono para ajustarse a las nuevas condiciones contratadas.",
    "electricidad":"electricidad",
    "servicios":"servicios",
    "gas": "gas",
    "impuestos":"impuestos"
}
